Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/samediggi-article-1081.html.tmx
Source language: nob
Languages: smj

source: Åpent møte om grenselosene i Tysfjord - Sámediggi Sametinget
smj: Rabás tjåhkanibme - Sámediggi Sametinget Rabás tjåhkanibme

source: Sametinget holder åpent møte/seminar om etablering av forsknings- og dokumentasjonsvirksomhet om grenselosene i Tysfjord.
smj: Sámedigge ásat rabás tjåhkanimev / seminárav Divtasvuona rádjá oahpestiddjij guoradallam- ja dokumenterimdåjmaj birra.

source: Árran Árran
smj: Árran

source: Møtet avholdes på Árran lulesamisk senter fredag 5. mai, kl. 09.15-14.00.
smj: Tjåhkanibme le Árranin - julevsáme guovdátjin 05.05.2006, kl. 09.15-14.00.

source: Møtet er åpent for alle, ingen påmelding.
smj: Tjåhkanibme le rabás divnajda, ij la dárbbo diededit åvddålattjan.

source: Alle som på en eller annen måte ble berørt av grenselostrafikken, samt deres etterkommere inviteres spesielt.
smj: Divna gejda rádjáoahpestibme juoktá guoskaj, aktan sijáj maŋŋebuolvva gåhtjoduvvi sierraláhkáj.

source: For mer informasjon kontakt Sametinget på tlf 75 77 56 80.
smj: Ienep diedojt oattjo Sámedikkes, skuolkan 75 77 56 80.
